"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1679, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1343, \"word_counts\": \"{\\\"actual\\\": 1, \\\"exam\\\": 5, \\\"harder\\\": 1, \\\"nbme\\\": 1, \\\"waking\\\": 1, \\\"afternoon\\\": 3, \\\"sup\\\": 1, \\\"today\\\": 53, \\\"accept\\\": 2, \\\"day\\\": 77, \\\"youaccept\\\": 2, \\\"brother\\\": 5, \\\"sister\\\": 4, \\\"lover\\\": 4, \\\"dear\\\": 27, \\\"best\\\": 13, \\\"clos\\\": 2, \\\"lvblefrnd\\\": 2, \\\"jstfrnd\\\": 2, \\\"cutefrnd\\\": 2, \\\"lifpartnr\\\": 2, \\\"belovd\\\": 2, \\\"swtheart\\\": 2, \\\"bstfrnd\\\": 2, \\\"rply\\\": 5, \\\"mean\\\": 12, \\\"enemy\\\": 2, \\\"guy\\\": 4, \\\"bitching\\\": 1, \\\"acted\\\": 1, \\\"like\\\": 36, \\\"would\\\": 22, \\\"interested\\\": 2, \\\"buying\\\": 3, \\\"something\\\": 11, \\\"else\\\": 4, \\\"next\\\": 17, \\\"week\\\": 69, \\\"gave\\\": 2, \\\"u\\\": 91, \\\"free\\\": 195, \\\"gas\\\": 2, \\\"station\\\": 3, \\\"block\\\": 1, \\\"away\\\": 4, \\\"house\\\": 9, \\\"drive\\\": 4, \\\"right\\\": 14, \\\"since\\\": 4, \\\"armenia\\\": 1, \\\"end\\\": 22, \\\"swann\\\": 1, \\\"yoyouhave\\\": 65, \\\"take\\\": 37, \\\"howard\\\": 1, \\\"yoyoulaid\\\": 1, \\\"airtel\\\": 1, \\\"line\\\": 35, \\\"rest\\\": 4, \\\"msg\\\": 63, \\\"sorry\\\": 23, \\\"service\\\": 60, \\\"yoyouordered\\\": 1, \\\"could\\\": 10, \\\"delivered\\\": 3, \\\"yoyoudo\\\": 7, \\\"sufficient\\\": 1, \\\"credit\\\": 16, \\\"please\\\": 53, \\\"top\\\": 13, \\\"receive\\\": 23, \\\"height\\\": 1, \\\"recycling\\\": 1, \\\"read\\\": 3, \\\"twice\\\": 1, \\\"people\\\": 16, \\\"spend\\\": 2, \\\"time\\\": 42, \\\"earning\\\": 1, \\\"money\\\": 11, \\\"spent\\\": 2, \\\"spending\\\": 1, \\\"good\\\": 45, \\\"morning\\\": 18, \\\"keep\\\": 18, \\\"smiling\\\": 6, \\\"urgent\\\": 54, \\\"nd\\\": 20, \\\"attempt\\\": 18, \\\"contact\\\": 48, \\\"youhave\\\": 26, \\\"call\\\": 349, \\\"b\\\": 36, \\\"csbcm\\\": 3, \\\"wc\\\": 7, \\\"n\\\": 43, \\\"xx\\\": 12, \\\"callcost\\\": 3, \\\"ppm\\\": 42, \\\"mobilesvary\\\": 2, \\\"max\\\": 8, \\\"yeah\\\": 18, \\\"fact\\\": 6, \\\"asked\\\": 7, \\\"needed\\\": 1, \\\"anything\\\": 14, \\\"hour\\\": 12, \\\"ago\\\": 3, \\\"much\\\": 24, \\\"yoyouare\\\": 43, \\\"great\\\": 23, \\\"role\\\": 1, \\\"model\\\": 2, \\\"giving\\\": 3, \\\"really\\\": 13, \\\"wish\\\": 11, \\\"miracle\\\": 4, \\\"god\\\": 16, \\\"reason\\\": 3, \\\"everything\\\": 5, \\\"must\\\": 4, \\\"say\\\": 20, \\\"knew\\\": 1, \\\"dont\\\": 32, \\\"looked\\\": 2, \\\"yoyousince\\\": 1, \\\"young\\\": 1, \\\"still\\\": 23, \\\"search\\\": 4, \\\"love\\\": 48, \\\"let\\\": 23, \\\"find\\\": 31, \\\"thats\\\": 9, \\\"called\\\": 6, \\\"falling\\\": 1, \\\"bcoz\\\": 4, \\\"youdont\\\": 2, \\\"force\\\": 2, \\\"youjust\\\": 1, \\\"fall\\\": 2, \\\"youknow\\\": 7, \\\"smeone\\\": 1, \\\"hold\\\": 1, \\\"bslvyl\\\": 3, \\\"slowly\\\": 2, \\\"yoyou\\\": 13, \\\"amp\\\": 14, \\\"need\\\": 36, \\\"yoyouclean\\\": 2, \\\"heart\\\": 9, \\\"blood\\\": 4, \\\"send\\\": 73, \\\"ten\\\": 5, \\\"special\\\": 24, \\\"youc\\\": 4, \\\"tomorrow\\\": 22, \\\"pls\\\": 25, \\\"lor\\\": 26, \\\"toa\\\": 2, \\\"payoh\\\": 2, \\\"got\\\": 34, \\\"place\\\": 16, \\\"walk\\\": 5, \\\"meh\\\": 1, \\\"get\\\": 98, \\\"opinion\\\": 4, \\\"first\\\": 17, \\\"nokia\\\": 58, \\\"plus\\\": 7, \\\"digital\\\": 6, \\\"camera\\\": 30, \\\"youget\\\": 5, \\\"youwin\\\": 1, \\\"auction\\\": 14, \\\"part\\\": 11, \\\"pobox\\\": 33, \\\"tcr\\\": 4, \\\"w\\\": 46, \\\"burger\\\": 2, \\\"king\\\": 5, \\\"wan\\\": 20, \\\"na\\\": 23, \\\"play\\\": 17, \\\"footy\\\": 1, \\\"stadium\\\": 1, \\\"st\\\": 26, \\\"sept\\\": 2, \\\"go\\\": 64, \\\"large\\\": 1, \\\"super\\\": 3, \\\"coca\\\": 1, \\\"cola\\\": 1, \\\"winner\\\": 12, \\\"sm\\\": 30, \\\"ac\\\": 10, \\\"sptv\\\": 2, \\\"new\\\": 67, \\\"jersey\\\": 1, \\\"devil\\\": 1, \\\"detroit\\\": 1, \\\"red\\\": 5, \\\"wing\\\": 1, \\\"ice\\\": 2, \\\"hockey\\\": 1, \\\"correct\\\": 5, \\\"incorrect\\\": 1, \\\"reply\\\": 90, \\\"trying\\\": 16, \\\"last\\\": 21, \\\"weekend\\\": 15, \\\"draw\\\": 32, \\\"show\\\": 31, \\\"prize\\\": 81, \\\"guaranteed\\\": 44, \\\"claim\\\": 92, \\\"code\\\": 26, \\\"k\\\": 37, \\\"valid\\\": 24, \\\"missionary\\\": 1, \\\"hook\\\": 2, \\\"doggy\\\": 1, \\\"standing\\\": 1, \\\"ur\\\": 140, \\\"awarded\\\": 31, \\\"complimentary\\\": 11, \\\"trip\\\": 6, \\\"eurodisinc\\\": 2, \\\"trav\\\": 2, \\\"aco\\\": 2, \\\"entry\\\": 20, \\\"txt\\\": 127, \\\"dis\\\": 5, \\\"morefrmmob\\\": 2, \\\"shracomorsglsuplt\\\": 2, \\\"l\\\": 7, \\\"aj\\\": 2, \\\"prob\\\": 3, \\\"cash\\\": 67, \\\"yr\\\": 19, \\\"customer\\\": 44, \\\"representative\\\": 9, \\\"pm\\\": 26, \\\"cost\\\": 26, \\\"p\\\": 139, \\\"que\\\": 1, \\\"pa\\\": 9, \\\"un\\\": 10, \\\"buen\\\": 1, \\\"tiempo\\\": 1, \\\"thanks\\\": 17, \\\"honey\\\": 2, \\\"heard\\\": 3, \\\"leave\\\": 11, \\\"bit\\\": 7, \\\"longer\\\": 1, \\\"crowd\\\": 1, \\\"try\\\": 14, \\\"later\\\": 19, \\\"advice\\\": 1, \\\"hope\\\": 19, \\\"cardiff\\\": 1, \\\"reached\\\": 2, \\\"home\\\": 28, \\\"tired\\\": 1, \\\"come\\\": 43, \\\"tomorro\\\": 1, \\\"sry\\\": 2, \\\"talk\\\": 10, \\\"phone\\\": 66, \\\"parent\\\": 4, \\\"ringtone\\\": 29, \\\"waiting\\\": 20, \\\"collected\\\": 2, \\\"simply\\\": 3, \\\"text\\\": 129, \\\"password\\\": 3, \\\"mix\\\": 3, \\\"verify\\\": 3, \\\"usher\\\": 2, \\\"britney\\\": 2, \\\"fml\\\": 3, \\\"po\\\": 30, \\\"box\\\": 50, \\\"mk\\\": 3, \\\"h\\\": 5, \\\"ppw\\\": 2, \\\"world\\\": 8, \\\"running\\\": 4, \\\"maybe\\\": 3, \\\"feeling\\\": 6, \\\"admit\\\": 1, \\\"mad\\\": 4, \\\"correction\\\": 1, \\\"life\\\": 12, \\\"may\\\": 9, \\\"also\\\": 13, \\\"run\\\": 5, \\\"dude\\\": 1, \\\"friend\\\": 26, \\\"afraid\\\": 2, \\\"buy\\\": 6, \\\"wif\\\": 3, \\\"meet\\\": 15, \\\"private\\\": 15, \\\"account\\\": 19, \\\"statement\\\": 13, \\\"youtodays\\\": 1, \\\"land\\\": 28, \\\"j\\\": 16, \\\"c\\\": 91, \\\"yoyourealize\\\": 1, \\\"year\\\": 26, \\\"thousand\\\": 1, \\\"old\\\": 5, \\\"lady\\\": 4, \\\"around\\\": 12, \\\"tattoo\\\": 1, \\\"landline\\\": 31, \\\"abta\\\": 2, \\\"tenerife\\\": 6, \\\"holiday\\\": 28, \\\"await\\\": 16, \\\"collection\\\": 21, \\\"sae\\\": 18, \\\"cw\\\": 3, \\\"wx\\\": 6, \\\"valentine\\\": 6, \\\"win\\\": 54, \\\"quiz\\\": 11, \\\"partner\\\": 4, \\\"lifetime\\\": 2, \\\"rcvd\\\": 8, \\\"custcare\\\": 7, \\\"yoyouget\\\": 9, \\\"yoyouwin\\\": 2, \\\"hg\\\": 8, \\\"suite\\\": 15, \\\"row\\\": 13, \\\"jhl\\\": 2, \\\"mobile\\\": 116, \\\"mths\\\": 18, \\\"update\\\": 21, \\\"orange\\\": 27, \\\"latest\\\": 31, \\\"colour\\\": 20, \\\"unlimited\\\": 10, \\\"upd\\\": 2, \\\"freefone\\\": 4, \\\"stoptxt\\\": 5, \\\"youwana\\\": 1, \\\"see\\\": 38, \\\"word\\\": 26, \\\"youin\\\": 4, \\\"dismay\\\": 1, \\\"many\\\": 10, \\\"romantic\\\": 1, \\\"paris\\\": 1, \\\"night\\\": 21, \\\"flight\\\": 5, \\\"book\\\": 10, \\\"apply\\\": 25, \\\"going\\\": 34, \\\"earn\\\": 1, \\\"da\\\": 22, \\\"gr\\\": 11, \\\"live\\\": 26, \\\"sex\\\": 7, \\\"video\\\": 29, \\\"chat\\\": 38, \\\"mob\\\": 20, \\\"sexiest\\\": 1, \\\"dirtiest\\\": 1, \\\"girl\\\": 15, \\\"detail\\\": 7, \\\"horny\\\": 5, \\\"cancel\\\": 6, \\\"stop\\\": 101, \\\"well\\\": 19, \\\"ball\\\": 1, \\\"make\\\": 18, \\\"lol\\\": 15, \\\"point\\\": 15, \\\"guess\\\": 10, \\\"number\\\": 46, \\\"hr\\\": 26, \\\"hi\\\": 33, \\\"sexychat\\\": 1, \\\"yoyouto\\\": 12, \\\"chatting\\\": 2, \\\"think\\\": 31, \\\"rule\\\": 1, \\\"tamilnadu\\\": 1, \\\"tough\\\": 2, \\\"listen\\\": 5, \\\"extreme\\\": 1, \\\"dirty\\\": 2, \\\"office\\\": 5, \\\"total\\\": 2, \\\"privacy\\\": 1, \\\"one\\\": 38, \\\"know\\\": 31, \\\"sic\\\": 1, \\\"listening\\\": 1, \\\"min\\\": 78, \\\"mp\\\": 5, \\\"darlin\\\": 1, \\\"kate\\\": 2, \\\"youup\\\": 3, \\\"doin\\\": 1, \\\"somethin\\\": 2, \\\"tonight\\\": 12, \\\"im\\\": 14, \\\"pub\\\": 4, \\\"swan\\\": 1, \\\"drink\\\": 4, \\\"youcan\\\": 10, \\\"rgent\\\": 1, \\\"yoyoucan\\\": 18, \\\"club\\\": 13, \\\"tone\\\": 76, \\\"replying\\\": 5, \\\"com\\\": 37, \\\"enjoy\\\": 13, \\\"html\\\": 1, \\\"term\\\": 8, \\\"gbp\\\": 13, \\\"mfl\\\": 1, \\\"wt\\\": 2, \\\"topped\\\": 1, \\\"renewal\\\": 1, \\\"pin\\\": 2, \\\"tgxxrz\\\": 1, \\\"midnight\\\": 4, \\\"earliest\\\": 1, \\\"every\\\": 33, \\\"per\\\": 38, \\\"wk\\\": 27, \\\"opt\\\": 15, \\\"bonus\\\": 18, \\\"caller\\\": 11, \\\"final\\\": 16, \\\"inclusive\\\": 3, \\\"goto\\\": 6, \\\"www\\\": 67, \\\"comuk\\\": 7, \\\"net\\\": 9, \\\"login\\\": 5, \\\"qxj\\\": 3, \\\"unsubscribe\\\": 16, \\\"extra\\\": 6, \\\"charge\\\": 14, \\\"help\\\": 22, \\\"cm\\\": 4, \\\"ae\\\": 3, \\\"done\\\": 12, \\\"working\\\": 4, \\\"tried\\\": 17, \\\"adding\\\": 1, \\\"zero\\\": 1, \\\"saving\\\": 1, \\\"checking\\\": 6, \\\"lt\\\": 34, \\\"gt\\\": 35, \\\"class\\\": 12, \\\"bored\\\": 7, \\\"speed\\\": 1, \\\"dating\\\": 16, \\\"speedchat\\\": 2, \\\"em\\\": 1, \\\"swap\\\": 1, \\\"chatter\\\": 1, \\\"wq\\\": 13, \\\"rcd\\\": 1, \\\"want\\\": 31, \\\"cock\\\": 1, \\\"hubby\\\": 2, \\\"real\\\": 21, \\\"man\\\": 7, \\\"satisfy\\\": 2, \\\"wife\\\": 2, \\\"string\\\": 1, \\\"action\\\": 4, \\\"rec\\\": 1, \\\"ea\\\": 1, \\\"otbox\\\": 1, \\\"la\\\": 2, \\\"half\\\": 15, \\\"price\\\": 18, \\\"rental\\\": 11, \\\"mobilesdirect\\\": 3, \\\"flirting\\\": 1, \\\"bloke\\\": 1, \\\"name\\\": 20, \\\"age\\\": 17, \\\"eg\\\": 10, \\\"zoe\\\": 2, \\\"join\\\": 13, \\\"important\\\": 10, \\\"information\\\": 8, \\\"user\\\": 7, \\\"xxxxxx\\\": 2, \\\"lucky\\\": 9, \\\"log\\\": 7, \\\"onto\\\": 6, \\\"fantastic\\\": 6, \\\"prizeawaiting\\\": 1, \\\"sch\\\": 6, \\\"already\\\": 14, \\\"registered\\\": 3, \\\"subscriber\\\": 4, \\\"enter\\\": 7, \\\"g\\\": 24, \\\"gift\\\": 18, \\\"voucher\\\": 27, \\\"combine\\\": 1, \\\"project\\\": 2, \\\"oh\\\": 16, \\\"wi\\\": 1, \\\"nz\\\": 1, \\\"player\\\": 11, \\\"unsold\\\": 1, \\\"someone\\\": 14, \\\"cant\\\": 11, \\\"revealed\\\": 4, \\\"wu\\\": 3, \\\"amanda\\\": 1, \\\"regard\\\": 2, \\\"renewing\\\": 1, \\\"upgrading\\\": 1, \\\"current\\\": 3, \\\"handset\\\": 5, \\\"offer\\\": 31, \\\"tel\\\": 2, \\\"subject\\\": 1, \\\"paying\\\": 2, \\\"attention\\\": 1, \\\"left\\\": 9, \\\"orchard\\\": 2, \\\"selected\\\": 18, \\\"stay\\\": 8, \\\"british\\\": 2, \\\"hotel\\\": 3, \\\"nothing\\\": 6, \\\"worth\\\": 11, \\\"london\\\": 4, \\\"bx\\\": 8, \\\"sw\\\": 3, \\\"gon\\\": 9, \\\"snow\\\": 5, \\\"flurry\\\": 1, \\\"usually\\\": 2, \\\"melt\\\": 1, \\\"hit\\\": 7, \\\"ground\\\": 1, \\\"eek\\\": 1, \\\"even\\\": 9, \\\"born\\\": 1, \\\"yoyouheard\\\": 1, \\\"job\\\": 5, \\\"wildlife\\\": 1, \\\"youwant\\\": 6, \\\"worzels\\\": 1, \\\"wizzle\\\": 1, \\\"whatever\\\": 5, \\\"sir\\\": 9, \\\"bus\\\": 5, \\\"another\\\": 6, \\\"audition\\\": 1, \\\"wednesday\\\": 1, \\\"might\\\": 11, \\\"aight\\\": 6, \\\"yoyoutext\\\": 1, \\\"address\\\": 5, \\\"alfie\\\": 3, \\\"moon\\\": 3, \\\"child\\\": 5, \\\"song\\\": 4, \\\"tell\\\": 30, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"poly\\\": 19, \\\"polys\\\": 7, \\\"zed\\\": 6, \\\"profit\\\": 3, \\\"yoyoure\\\": 7, \\\"anytime\\\": 10, \\\"network\\\": 22, \\\"camcorder\\\": 12, \\\"chance\\\": 22, \\\"reality\\\": 2, \\\"fantasy\\\": 11, \\\"ntt\\\": 9, \\\"ltd\\\": 14, \\\"croydon\\\": 7, \\\"cr\\\": 9, \\\"wb\\\": 7, \\\"national\\\": 18, \\\"rate\\\": 33, \\\"ripped\\\": 1, \\\"content\\\": 13, \\\"clubmoby\\\": 1, \\\"true\\\": 8, \\\"pix\\\": 4, \\\"ringtones\\\": 7, \\\"game\\\": 23, \\\"six\\\": 4, \\\"downloads\\\": 2, \\\"spoken\\\": 1, \\\"anyways\\\": 2, \\\"placement\\\": 1, \\\"ah\\\": 6, \\\"biz\\\": 7, \\\"polo\\\": 2, \\\"hl\\\": 16, \\\"back\\\": 38, \\\"busy\\\": 9, \\\"fine\\\": 11, \\\"absolutly\\\": 1, \\\"freephone\\\": 6, \\\"sport\\\": 6, \\\"fan\\\": 3, \\\"news\\\": 11, \\\"str\\\": 2, \\\"getzed\\\": 9, \\\"co\\\": 57, \\\"uk\\\": 56, \\\"norm\\\": 8, \\\"fucking\\\": 4, \\\"shitin\\\": 1, \\\"il\\\": 3, \\\"defo\\\": 1, \\\"hardest\\\": 1, \\\"cum\\\": 7, \\\"morow\\\": 1, \\\"luv\\\": 5, \\\"youmillions\\\": 1, \\\"lekdog\\\": 1, \\\"yar\\\": 2, \\\"e\\\": 20, \\\"salon\\\": 1, \\\"v\\\": 15, \\\"boring\\\": 1, \\\"use\\\": 11, \\\"ni\\\": 3, \\\"rcv\\\": 3, \\\"svc\\\": 1, \\\"hardcore\\\": 2, \\\"youmust\\\": 1, \\\"hey\\\": 24, \\\"missed\\\": 7, \\\"yoyoutm\\\": 1, \\\"smile\\\": 5, \\\"meeting\\\": 7, \\\"shortly\\\": 3, \\\"yoyouwant\\\": 16, \\\"five\\\": 4, \\\"pound\\\": 23, \\\"delivery\\\": 16, \\\"costa\\\": 5, \\\"del\\\": 7, \\\"sol\\\": 5, \\\"toclaim\\\": 4, \\\"tc\\\": 13, \\\"stockport\\\": 4, \\\"sk\\\": 11, \\\"xh\\\": 5, \\\"bahamas\\\": 4, \\\"callfreefone\\\": 2, \\\"speak\\\": 9, \\\"operator\\\": 11, \\\"either\\\": 9, \\\"cruise\\\": 2, \\\"x\\\": 24, \\\"pw\\\": 2, \\\"sale\\\": 3, \\\"arsenal\\\": 1, \\\"dartboard\\\": 1, \\\"condition\\\": 4, \\\"double\\\": 13, \\\"treble\\\": 1, \\\"safe\\\": 3, \\\"panic\\\": 1, \\\"surrender\\\": 1, \\\"ok\\\": 47, \\\"mom\\\": 4, \\\"instead\\\": 1, \\\"fun\\\": 13, \\\"yoyouplease\\\": 2, \\\"aunty\\\": 2, \\\"youave\\\": 1, \\\"specially\\\": 5, \\\"inc\\\": 5, \\\"mr\\\": 5, \\\"foley\\\": 2, \\\"ipod\\\": 9, \\\"exciting\\\": 3, \\\"soon\\\": 5, \\\"eye\\\": 5, \\\"visit\\\": 6, \\\"superb\\\": 2, \\\"thought\\\": 9, \\\"grateful\\\": 1, \\\"youstill\\\": 3, \\\"opportunity\\\": 2, \\\"happier\\\": 1, \\\"youare\\\": 2, \\\"official\\\": 3, \\\"england\\\": 8, \\\"flag\\\": 7, \\\"yer\\\": 3, \\\"optout\\\": 21, \\\"eng\\\": 3, \\\"promise\\\": 1, \\\"care\\\": 13, \\\"princess\\\": 5, \\\"pic\\\": 21, \\\"ttyl\\\": 2, \\\"happens\\\": 1, \\\"vega\\\": 2, \\\"yoyoumy\\\": 3, \\\"deepest\\\": 1, \\\"darkest\\\": 1, \\\"nat\\\": 5, \\\"yes\\\": 29, \\\"cause\\\": 3, \\\"valued\\\": 10, \\\"pleased\\\": 3, \\\"advise\\\": 3, \\\"yoyouthat\\\": 5, \\\"following\\\": 5, \\\"recent\\\": 3, \\\"review\\\": 4, \\\"voicemail\\\": 3, \\\"fancy\\\": 10, \\\"shag\\\": 1, \\\"sextextuk\\\": 1, \\\"xxuk\\\": 1, \\\"suzy\\\": 1, \\\"txts\\\": 11, \\\"tncs\\\": 4, \\\"website\\\": 1, \\\"okmail\\\": 1, \\\"dave\\\": 2, \\\"notice\\\": 3, \\\"collect\\\": 21, \\\"award\\\": 23, \\\"andros\\\": 1, \\\"etc\\\": 10, \\\"lucy\\\": 2, \\\"meetins\\\": 1, \\\"fri\\\": 2, \\\"alone\\\": 5, \\\"youfancy\\\": 1, \\\"cumin\\\": 1, \\\"minmobsmorelkpobox\\\": 3, \\\"hp\\\": 4, \\\"fl\\\": 3, \\\"ct\\\": 1, \\\"employee\\\": 1, \\\"message\\\": 47, \\\"uh\\\": 2, \\\"head\\\": 5, \\\"uve\\\": 1, \\\"invited\\\": 7, \\\"xchat\\\": 5, \\\"wildest\\\": 1, \\\"msgrcvdhg\\\": 4, \\\"ldn\\\": 9, \\\"cal\\\": 2, \\\"ch\\\": 2, \\\"deliveredtomorrow\\\": 3, \\\"minute\\\": 17, \\\"sweet\\\": 5, \\\"youto\\\": 1, \\\"carlos\\\": 3, \\\"gauge\\\": 1, \\\"patty\\\": 1, \\\"interest\\\": 1, \\\"ne\\\": 1, \\\"plan\\\": 11, \\\"nxt\\\": 4, \\\"wknd\\\": 1, \\\"coz\\\": 5, \\\"taking\\\": 5, \\\"survey\\\": 1, \\\"yesterday\\\": 7, \\\"however\\\": 2, \\\"yoyouwish\\\": 2, \\\"mandy\\\": 1, \\\"sullivan\\\": 1, \\\"calling\\\": 10, \\\"hotmix\\\": 1, \\\"fm\\\": 1, \\\"chosen\\\": 3, \\\"easter\\\": 1, \\\"telephone\\\": 2, \\\"transferred\\\": 1, \\\"actually\\\": 8, \\\"pose\\\": 1, \\\"comb\\\": 1, \\\"hair\\\": 7, \\\"dryer\\\": 1, \\\"secret\\\": 8, \\\"admirer\\\": 8, \\\"looking\\\": 9, \\\"r\\\": 32, \\\"reveal\\\": 10, \\\"tb\\\": 2, \\\"persolvo\\\": 1, \\\"chasing\\\": 1, \\\"definitely\\\": 1, \\\"ignore\\\": 1, \\\"kath\\\": 1, \\\"manchester\\\": 1, \\\"future\\\": 6, \\\"planned\\\": 2, \\\"result\\\": 4, \\\"present\\\": 4, \\\"painful\\\": 2, \\\"personal\\\": 2, \\\"always\\\": 9, \\\"everybody\\\": 1, \\\"happy\\\": 16, \\\"nobody\\\": 2, \\\"recognises\\\": 1, \\\"ya\\\": 16, \\\"bbd\\\": 1, \\\"pooja\\\": 1, \\\"full\\\": 3, \\\"pimple\\\": 1, \\\"become\\\": 2, \\\"quite\\\": 3, \\\"black\\\": 3, \\\"rite\\\": 2, \\\"cold\\\": 1, \\\"wearing\\\": 1, \\\"sweatter\\\": 1, \\\"freemsg\\\": 13, \\\"flirt\\\": 3, \\\"date\\\": 12, \\\"fastest\\\": 1, \\\"growing\\\": 1, \\\"lot\\\": 6, \\\"ge\\\": 2, \\\"yoyouraise\\\": 1, \\\"making\\\": 5, \\\"easy\\\": 12, \\\"pay\\\": 3, \\\"earlier\\\": 2, \\\"txting\\\": 10, \\\"mate\\\": 14, \\\"yup\\\": 6, \\\"lunch\\\": 8, \\\"buffet\\\": 1, \\\"youeat\\\": 1, \\\"training\\\": 2, \\\"bought\\\": 3, \\\"getting\\\": 9, \\\"costing\\\": 2, \\\"offering\\\": 1, \\\"balance\\\": 8, \\\"currently\\\": 9, \\\"maximize\\\": 6, \\\"cc\\\": 6, \\\"welcome\\\": 7, \\\"improved\\\": 1, \\\"dogging\\\": 9, \\\"chachi\\\": 1, \\\"younow\\\": 1, \\\"unable\\\": 3, \\\"reach\\\": 13, \\\"pl\\\": 1, \\\"give\\\": 20, \\\"tiz\\\": 1, \\\"kanagu\\\": 1, \\\"month\\\": 16, \\\"bluetooth\\\": 7, \\\"available\\\": 4, \\\"sony\\\": 6, \\\"motorola\\\": 10, \\\"mobileupd\\\": 13, \\\"dx\\\": 2, \\\"hot\\\": 12, \\\"willing\\\": 1, \\\"local\\\": 4, \\\"hear\\\": 5, \\\"strt\\\": 1, \\\"netcollex\\\": 3, \\\"ltdhelpdesk\\\": 1, \\\"sipix\\\": 4, \\\"within\\\": 7, \\\"bp\\\": 1, \\\"warranty\\\": 1, \\\"haha\\\": 4, \\\"kidding\\\": 2, \\\"papa\\\": 1, \\\"drug\\\": 4, \\\"contacted\\\": 5, \\\"entered\\\": 7, \\\"becausethey\\\": 1, \\\"rg\\\": 2, \\\"yoyouhear\\\": 1, \\\"divorce\\\": 2, \\\"barbie\\\": 1, \\\"ken\\\": 1, \\\"stuff\\\": 8, \\\"velusamy\\\": 1, \\\"birth\\\": 1, \\\"company\\\": 6, \\\"bank\\\": 3, \\\"facility\\\": 1, \\\"cd\\\": 8, \\\"congratulation\\\": 10, \\\"freeentry\\\": 1, \\\"wkly\\\": 10, \\\"xt\\\": 1, \\\"music\\\": 14, \\\"ldew\\\": 6, \\\"ppmx\\\": 5, \\\"unredeemed\\\": 4, \\\"identifier\\\": 13, \\\"expires\\\": 14, \\\"youenjoy\\\": 1, \\\"probably\\\": 1, \\\"campus\\\": 1, \\\"yoyouin\\\": 7, \\\"library\\\": 4, \\\"discount\\\": 8, \\\"savamob\\\": 9, \\\"member\\\": 7, \\\"sub\\\": 10, \\\"unsub\\\": 5, \\\"yoyouenjoyed\\\": 3, \\\"provided\\\": 2, \\\"interflora\\\": 2, \\\"late\\\": 8, \\\"order\\\": 11, \\\"flower\\\": 4, \\\"christmas\\\": 4, \\\"yoyoupls\\\": 3, \\\"sell\\\": 2, \\\"predicte\\\": 1, \\\"nigeria\\\": 3, \\\"used\\\": 3, \\\"monday\\\": 3, \\\"hard\\\": 4, \\\"choose\\\": 7, \\\"connect\\\": 1, \\\"cheap\\\": 3, \\\"biggest\\\": 2, \\\"vyoubcm\\\": 1, \\\"forgot\\\": 4, \\\"ask\\\": 14, \\\"smth\\\": 4, \\\"card\\\": 4, \\\"lei\\\": 6, \\\"write\\\": 2, \\\"sign\\\": 3, \\\"thing\\\": 20, \\\"happening\\\": 1, \\\"lindsay\\\": 1, \\\"sigh\\\": 1, \\\"bar\\\": 1, \\\"ptbo\\\": 1, \\\"blue\\\": 4, \\\"heron\\\": 1, \\\"esplanade\\\": 1, \\\"mind\\\": 6, \\\"lift\\\": 1, \\\"car\\\": 10, \\\"football\\\": 2, \\\"tv\\\": 12, \\\"sky\\\": 6, \\\"gamestar\\\": 2, \\\"active\\\": 2, \\\"dream\\\": 7, \\\"team\\\": 5, \\\"scoring\\\": 2, \\\"start\\\": 17, \\\"saturday\\\": 6, \\\"register\\\": 2, \\\"speaking\\\": 1, \\\"yet\\\": 8, \\\"fifteen\\\": 2, \\\"respond\\\": 1, \\\"question\\\": 14, \\\"ring\\\": 7, \\\"congrats\\\": 8, \\\"videophones\\\": 4, \\\"videochat\\\": 4, \\\"wid\\\": 5, \\\"java\\\": 4, \\\"dload\\\": 4, \\\"polyh\\\": 1, \\\"noline\\\": 4, \\\"rentl\\\": 4, \\\"ip\\\": 7, \\\"pussy\\\": 2, \\\"perfect\\\": 1, \\\"rt\\\": 1, \\\"pro\\\": 1, \\\"info\\\": 14, \\\"ringtoneking\\\": 3, \\\"yoyoumust\\\": 1, \\\"redeemable\\\": 1, \\\"iq\\\": 2, \\\"continued\\\": 1, \\\"support\\\": 2, \\\"president\\\": 1, \\\"putting\\\": 1, \\\"ad\\\": 5, \\\"housewife\\\": 2, \\\"bt\\\": 16, \\\"creep\\\": 1, \\\"yoyounow\\\": 3, \\\"ideal\\\": 2, \\\"path\\\": 2, \\\"appear\\\": 1, \\\"front\\\": 2, \\\"forget\\\": 4, \\\"made\\\": 5, \\\"walking\\\": 1, \\\"goodnight\\\": 2, \\\"awesome\\\": 4, \\\"lem\\\": 1, \\\"whenever\\\": 4, \\\"competition\\\": 3, \\\"yoyouneed\\\": 3, \\\"salad\\\": 1, \\\"desert\\\": 2, \\\"beer\\\": 1, \\\"shall\\\": 2, \\\"wamma\\\": 1, \\\"laid\\\": 4, \\\"doggin\\\": 1, \\\"location\\\": 5, \\\"sent\\\": 14, \\\"direct\\\": 9, \\\"largest\\\": 4, \\\"dog\\\": 2, \\\"nyt\\\": 4, \\\"ec\\\": 4, \\\"lp\\\": 2, \\\"thryoua\\\": 1, \\\"different\\\": 2, \\\"wavering\\\": 1, \\\"decision\\\": 2, \\\"coping\\\": 1, \\\"individual\\\": 1, \\\"heal\\\": 1, \\\"believe\\\": 8, \\\"xy\\\": 3, \\\"comp\\\": 8, \\\"psp\\\": 1, \\\"single\\\": 5, \\\"area\\\": 3, \\\"cncl\\\": 1, \\\"stopcs\\\": 1, \\\"thk\\\": 9, \\\"shop\\\": 8, \\\"close\\\": 7, \\\"fellow\\\": 1, \\\"vikky\\\": 1, \\\"vl\\\": 3, \\\"witin\\\": 1, \\\"yoyoulater\\\": 2, \\\"onwords\\\": 1, \\\"mtnl\\\": 1, \\\"problem\\\": 6, \\\"south\\\": 3, \\\"mumbai\\\": 1, \\\"yoyoubut\\\": 3, \\\"image\\\": 1, \\\"goodmorning\\\": 4, \\\"decimal\\\": 3, \\\"tddnewsletter\\\": 1, \\\"emc\\\": 1, \\\"thedailydraw\\\": 1, \\\"helen\\\": 1, \\\"dozen\\\": 1, \\\"prizeswith\\\": 1, \\\"germany\\\": 3, \\\"penny\\\": 2, \\\"fixed\\\": 3, \\\"via\\\": 3, \\\"access\\\": 8, \\\"prepayment\\\": 2, \\\"telediscount\\\": 1, \\\"lost\\\": 2, \\\"look\\\": 6, \\\"fuckin\\\": 2, \\\"fuck\\\": 5, \\\"yoyouthink\\\": 5, \\\"wake\\\": 5, \\\"throw\\\": 1, \\\"smoking\\\": 1, \\\"yourply\\\": 1, \\\"title\\\": 7, \\\"breathe\\\": 1, \\\"crazyin\\\": 1, \\\"sleepingwith\\\": 1, \\\"finest\\\": 1, \\\"ymca\\\": 1, \\\"polyphonic\\\": 3, \\\"normal\\\": 2, \\\"gprs\\\": 1, \\\"yoyouwhat\\\": 2, \\\"yoyoumake\\\": 1, \\\"little\\\": 7, \\\"spreadsheet\\\": 1, \\\"track\\\": 2, \\\"whose\\\": 2, \\\"idea\\\": 2, \\\"smoke\\\": 3, \\\"determine\\\": 1, \\\"entire\\\": 1, \\\"february\\\": 2, \\\"xmas\\\": 15, \\\"reward\\\": 6, \\\"computer\\\": 4, \\\"randomly\\\": 1, \\\"picked\\\": 3, \\\"yoyoufrom\\\": 1, \\\"loyal\\\": 1, \\\"reference\\\": 5, \\\"yoyouwill\\\": 7, \\\"charged\\\": 12, \\\"thinkin\\\": 2, \\\"yo\\\": 6, \\\"yoyouaround\\\": 1, \\\"mine\\\": 6, \\\"lookin\\\": 3, \\\"pick\\\": 7, \\\"printer\\\": 1, \\\"cool\\\": 7, \\\"groovy\\\": 1, \\\"wine\\\": 1, \\\"groovying\\\": 1, \\\"bbq\\\": 1, \\\"sat\\\": 10, \\\"ish\\\": 1, \\\"ill\\\": 5, \\\"amy\\\": 1, \\\"sending\\\": 2, \\\"yoyoua\\\": 5, \\\"couple\\\": 3, \\\"yoyouan\\\": 1, \\\"adult\\\": 3, \\\"party\\\": 4, \\\"comin\\\": 2, \\\"yoyouplanning\\\": 1, \\\"chennai\\\": 4, \\\"uz\\\": 5, \\\"mtmsg\\\": 4, \\\"suck\\\": 1, \\\"marrow\\\": 1, \\\"yoyoucoming\\\": 1, \\\"shb\\\": 1, \\\"thanx\\\": 4, \\\"yoyounot\\\": 2, \\\"asleep\\\": 1, \\\"sound\\\": 5, \\\"liao\\\": 5, \\\"slow\\\": 3, \\\"using\\\": 3, \\\"biola\\\": 2, \\\"fne\\\": 1, \\\"sonyericsson\\\": 4, \\\"dvd\\\": 4, \\\"qf\\\": 1, \\\"remains\\\": 2, \\\"bro\\\": 2, \\\"amongst\\\": 2, \\\"bros\\\": 3, \\\"voda\\\": 4, \\\"ending\\\": 6, \\\"match\\\": 13, \\\"quoting\\\": 4, \\\"standard\\\": 4, \\\"thank\\\": 4, \\\"yoyoubaby\\\": 1, \\\"wait\\\": 10, \\\"taste\\\": 1, \\\"yoyouguys\\\": 4, \\\"decide\\\": 2, \\\"eat\\\": 5, \\\"dad\\\": 2, \\\"chinese\\\": 1, \\\"tf\\\": 3, \\\"youbuy\\\": 1, \\\"newspaper\\\": 1, \\\"slave\\\": 2, \\\"shell\\\": 1, \\\"unconsciously\\\": 1, \\\"avoiding\\\": 1, \\\"unhappy\\\": 1, \\\"work\\\": 21, \\\"gud\\\": 14, \\\"chikkyoutke\\\": 1, \\\"sleep\\\": 5, \\\"subscription\\\": 7, \\\"confirm\\\": 3, \\\"yoyoureply\\\": 2, \\\"way\\\": 14, \\\"youfeel\\\": 3, \\\"gota\\\": 1, \\\"app\\\": 4, \\\"wil\\\": 2, \\\"holding\\\": 4, \\\"upto\\\": 1, \\\"linerental\\\": 4, \\\"mth\\\": 1, \\\"tooth\\\": 2, \\\"wv\\\": 1, \\\"bear\\\": 3, \\\"nick\\\": 1, \\\"tom\\\": 1, \\\"pete\\\": 3, \\\"dick\\\": 1, \\\"type\\\": 1, \\\"gay\\\": 5, \\\"photo\\\": 4, \\\"upload\\\": 2, \\\"den\\\": 5, \\\"youworkin\\\": 3, \\\"oso\\\": 3, \\\"recd\\\": 3, \\\"cust\\\": 3, \\\"said\\\": 7, \\\"yoyouwere\\\": 4, \\\"thinking\\\": 1, \\\"staying\\\": 1, \\\"mcr\\\": 1, \\\"apeshit\\\": 1, \\\"philosophy\\\": 2, \\\"hmv\\\": 11, \\\"genuine\\\": 3, \\\"answer\\\": 9, \\\"percent\\\": 3, \\\"empty\\\": 4, \\\"without\\\": 8, \\\"wisdom\\\": 1, \\\"frnds\\\": 1, \\\"alwys\\\": 1, \\\"touch\\\": 2, \\\"babe\\\": 18, \\\"yoyousaid\\\": 2, \\\"almost\\\": 3, \\\"internet\\\": 2, \\\"happened\\\": 3, \\\"yoyounever\\\": 1, \\\"came\\\": 2, \\\"kind\\\": 4, \\\"weather\\\": 1, \\\"brings\\\": 2, \\\"ppl\\\": 2, \\\"together\\\": 4, \\\"friendship\\\": 5, \\\"grow\\\": 1, \\\"ooh\\\": 1, \\\"belly\\\": 1, \\\"dancing\\\": 2, \\\"moseley\\\": 1, \\\"wed\\\": 3, \\\"cafe\\\": 1, \\\"town\\\": 6, \\\"bloody\\\": 2, \\\"hell\\\": 1, \\\"yoyouforgot\\\": 1, \\\"surname\\\": 1, \\\"youa\\\": 4, \\\"clue\\\": 1, \\\"spanish\\\": 2, \\\"begin\\\": 2, \\\"bill\\\": 4, \\\"letter\\\": 2, \\\"expecting\\\": 1, \\\"remember\\\": 7, \\\"drinking\\\": 1, \\\"appreciate\\\": 2, \\\"yoyoukeeping\\\": 1, \\\"boytoy\\\": 1, \\\"yummy\\\": 1, \\\"lip\\\": 1, \\\"sexy\\\": 15, \\\"bun\\\": 2, \\\"yoyoucrave\\\": 1, \\\"evening\\\": 5, \\\"somewhat\\\": 1, \\\"event\\\": 1, \\\"laden\\\": 1, \\\"fill\\\": 4, \\\"yoyouworry\\\": 1, \\\"throat\\\": 2, \\\"wrecked\\\": 1, \\\"yoyouat\\\": 5, \\\"unclaimed\\\": 1, \\\"closingdate\\\": 1, \\\"claimcode\\\": 1, \\\"pmmorefrommobile\\\": 1, \\\"bremoved\\\": 1, \\\"mobypobox\\\": 1, \\\"yf\\\": 2, \\\"wondering\\\": 1, \\\"others\\\": 2, \\\"took\\\": 5, \\\"finish\\\": 7, \\\"wining\\\": 1, \\\"wot\\\": 6, \\\"knw\\\": 4, \\\"siva\\\": 1, \\\"tat\\\": 1, \\\"askd\\\": 3, \\\"handed\\\": 1, \\\"mega\\\": 1, \\\"asda\\\": 1, \\\"count\\\": 2, \\\"celebration\\\": 1, \\\"darling\\\": 3, \\\"yoyouup\\\": 4, \\\"xxx\\\": 11, \\\"std\\\": 9, \\\"chgs\\\": 1, \\\"entitled\\\": 8, \\\"yoyoumade\\\": 3, \\\"arngd\\\": 1, \\\"marriage\\\": 3, \\\"walkin\\\": 1, \\\"unfortuntly\\\": 1, \\\"snake\\\": 2, \\\"bite\\\": 4, \\\"frnt\\\": 1, \\\"sayin\\\": 1, \\\"west\\\": 1, \\\"coast\\\": 1, \\\"haiz\\\": 1, \\\"forever\\\": 2, \\\"yoyoulike\\\": 4, \\\"swimming\\\": 1, \\\"pool\\\": 2, \\\"jacuzzi\\\": 1, \\\"outside\\\": 3, \\\"island\\\": 3, \\\"towards\\\": 1, \\\"rock\\\": 3, \\\"jordan\\\": 3, \\\"abroad\\\": 1, \\\"lonely\\\": 2, \\\"youwanna\\\": 2, \\\"xxsp\\\": 1, \\\"visionsms\\\": 1, \\\"stopcost\\\": 1, \\\"glad\\\": 2, \\\"talking\\\": 2, \\\"weekly\\\": 16, \\\"textcomp\\\": 2, \\\"wow\\\": 1, \\\"boy\\\": 7, \\\"tour\\\": 3, \\\"vip\\\": 4, \\\"ticket\\\": 5, \\\"pre\\\": 2, \\\"trackmarque\\\": 1, \\\"vipclub\\\": 1, \\\"strong\\\": 3, \\\"arm\\\": 2, \\\"yoyoucome\\\": 2, \\\"escape\\\": 2, \\\"theatre\\\": 2, \\\"watch\\\": 4, \\\"kavalan\\\": 1, \\\"dun\\\": 6, \\\"youdun\\\": 2, \\\"wat\\\": 19, \\\"youdoing\\\": 5, \\\"eating\\\": 1, \\\"contract\\\": 4, \\\"leading\\\": 1, \\\"bid\\\": 6, \\\"pause\\\": 1, \\\"clearly\\\": 1, \\\"fault\\\": 2, \\\"merry\\\": 1, \\\"youtoo\\\": 3, \\\"annie\\\": 2, \\\"mu\\\": 1, \\\"yoyoushould\\\": 1, \\\"figure\\\": 3, \\\"everyone\\\": 3, \\\"alcohol\\\": 1, \\\"jay\\\": 5, \\\"weed\\\": 1, \\\"budget\\\": 2, \\\"sure\\\": 9, \\\"yoyoushow\\\": 1, \\\"whats\\\": 6, \\\"receipt\\\": 3, \\\"olympics\\\": 1, \\\"subpoly\\\": 3, \\\"havent\\\": 4, \\\"shopping\\\": 9, \\\"juz\\\": 3, \\\"arrive\\\": 7, \\\"youhaf\\\": 1, \\\"jason\\\": 2, \\\"alright\\\": 3, \\\"fromm\\\": 3, \\\"nowadays\\\": 1, \\\"notixiquating\\\": 1, \\\"laxinorficated\\\": 1, \\\"bambling\\\": 1, \\\"entropication\\\": 1, \\\"yoyouever\\\": 3, \\\"oblisingately\\\": 1, \\\"opted\\\": 1, \\\"masteriastering\\\": 1, \\\"amplikater\\\": 1, \\\"fidalfication\\\": 1, \\\"champlaxigating\\\": 1, \\\"atrocious\\\": 1, \\\"wotz\\\": 1, \\\"junna\\\": 1, \\\"hand\\\": 4, \\\"logo\\\": 8, \\\"ned\\\": 1, \\\"return\\\": 2, \\\"youwan\\\": 4, \\\"perform\\\": 1, \\\"paper\\\": 1, \\\"movie\\\": 3, \\\"huh\\\": 2, \\\"mmmmm\\\": 1, \\\"sooooo\\\": 1, \\\"mmmm\\\": 1, \\\"yoyoutoo\\\": 1, \\\"lion\\\": 4, \\\"devouring\\\": 1, \\\"kiss\\\": 1, \\\"across\\\": 1, \\\"sea\\\": 2, \\\"splashmobile\\\": 1, \\\"subscrition\\\": 1, \\\"kick\\\": 2, \\\"ibiza\\\": 4, \\\"wp\\\": 4, \\\"two\\\": 5, \\\"sort\\\": 4, \\\"acc\\\": 1, \\\"natwest\\\": 1, \\\"person\\\": 8, \\\"married\\\": 2, \\\"woman\\\": 3, \\\"discreet\\\": 2, \\\"instantly\\\": 1, \\\"bcmsfwc\\\": 1, \\\"disturbing\\\": 2, \\\"seeing\\\": 4, \\\"announcement\\\": 3, \\\"recently\\\": 4, \\\"schedule\\\": 3, \\\"ref\\\": 4, \\\"stopsms\\\": 2, \\\"moan\\\": 2, \\\"break\\\": 3, \\\"accommodationvouchers\\\": 1, \\\"yoyoumustprovide\\\": 1, \\\"erotic\\\": 1, \\\"ecstacy\\\": 1, \\\"hui\\\": 1, \\\"xin\\\": 1, \\\"lib\\\": 1, \\\"billy\\\": 1, \\\"gone\\\": 2, \\\"jogging\\\": 1, \\\"concert\\\": 2, \\\"apps\\\": 2, \\\"varaya\\\": 1, \\\"elaya\\\": 1, \\\"subscribed\\\": 2, \\\"follows\\\": 1, \\\"subsequent\\\": 1, \\\"wks\\\": 3, \\\"uniform\\\": 1, \\\"goal\\\": 3, \\\"mini\\\": 1, \\\"snap\\\": 1, \\\"quizclub\\\": 1, \\\"sp\\\": 4, \\\"rwm\\\": 1, \\\"ph\\\": 2, \\\"walked\\\": 1, \\\"stagwood\\\": 1, \\\"winterstone\\\": 1, \\\"victor\\\": 1, \\\"hill\\\": 2, \\\"happen\\\": 4, \\\"yoyousilent\\\": 1, \\\"tensed\\\": 1, \\\"complain\\\": 1, \\\"num\\\": 4, \\\"bettr\\\": 1, \\\"directly\\\": 2, \\\"bsnl\\\": 1, \\\"offc\\\": 1, \\\"redeemed\\\": 9, \\\"unique\\\": 1, \\\"id\\\": 5, \\\"removal\\\": 2, \\\"txtauction\\\": 5, \\\"convincing\\\": 1, \\\"wonder\\\": 1, \\\"rem\\\": 1, \\\"silver\\\": 1, \\\"saw\\\": 5, \\\"leaving\\\": 2, \\\"wrong\\\": 3, \\\"everyso\\\": 1, \\\"often\\\": 1, \\\"panicks\\\": 1, \\\"goin\\\": 2, \\\"bout\\\": 4, \\\"bein\\\": 1, \\\"enough\\\": 5, \\\"staff\\\": 1, \\\"cross\\\": 4, \\\"ntwk\\\": 4, \\\"bunch\\\": 1, \\\"lotto\\\": 1, \\\"deal\\\": 4, \\\"electricity\\\": 1, \\\"went\\\": 6, \\\"hmm\\\": 4, \\\"sore\\\": 1, \\\"yoyoustill\\\": 4, \\\"playing\\\": 2, \\\"gautham\\\": 1, \\\"answerin\\\": 1, \\\"pretty\\\": 3, \\\"reasonable\\\": 1, \\\"sleepy\\\": 1, \\\"txttowin\\\": 2, \\\"vodafone\\\": 5, \\\"carry\\\": 2, \\\"airport\\\": 2, \\\"road\\\": 6, \\\"oredi\\\": 3, \\\"pple\\\": 1, \\\"settled\\\": 2, \\\"geeeee\\\": 1, \\\"yoyouso\\\": 3, \\\"barely\\\": 2, \\\"stand\\\": 2, \\\"cinema\\\": 3, \\\"suprman\\\": 3, \\\"matrix\\\": 3, \\\"starwars\\\": 3, \\\"miss\\\": 12, \\\"room\\\": 4, \\\"shoe\\\": 1, \\\"swatch\\\": 2, \\\"ard\\\": 7, \\\"leh\\\": 3, \\\"joined\\\": 3, \\\"mobno\\\": 2, \\\"adam\\\": 2, \\\"eve\\\": 6, \\\"yahoo\\\": 3, \\\"txtno\\\": 2, \\\"youattend\\\": 1, \\\"driving\\\": 6, \\\"lesson\\\": 5, \\\"upstairs\\\": 2, \\\"hectic\\\": 1, \\\"bird\\\": 4, \\\"fell\\\": 2, \\\"swoop\\\": 1, \\\"forgiven\\\": 1, \\\"created\\\": 5, \\\"gap\\\": 7, \\\"btwn\\\": 1, \\\"finger\\\": 3, \\\"dat\\\": 7, \\\"sum\\\": 1, \\\"vry\\\": 2, \\\"plz\\\": 7, \\\"leg\\\": 1, \\\"rush\\\": 1, \\\"told\\\": 4, \\\"posting\\\": 1, \\\"confirmed\\\": 1, \\\"tot\\\": 4, \\\"oni\\\": 1, \\\"porn\\\": 3, \\\"chrgd\\\": 1, \\\"exit\\\": 1, \\\"train\\\": 1, \\\"asthma\\\": 1, \\\"attack\\\": 1, \\\"park\\\": 3, \\\"jazz\\\": 1, \\\"power\\\": 2, \\\"yoga\\\": 1, \\\"hip\\\": 2, \\\"hop\\\": 4, \\\"kb\\\": 2, \\\"yogasana\\\": 2, \\\"dhoni\\\": 2, \\\"okay\\\": 3, \\\"booked\\\": 4, \\\"including\\\": 2, \\\"bugis\\\": 3, \\\"birthday\\\": 7, \\\"doesnt\\\": 1, \\\"bother\\\": 1, \\\"jsco\\\": 2, \\\"energy\\\": 3, \\\"high\\\": 3, \\\"youmay\\\": 1, \\\"channel\\\": 3, \\\"leadership\\\": 1, \\\"skill\\\": 1, \\\"psychic\\\": 1, \\\"pity\\\": 1, \\\"mood\\\": 1, \\\"suggestion\\\": 1, \\\"mummy\\\": 2, \\\"bad\\\": 6, \\\"positive\\\": 1, \\\"negative\\\": 1, \\\"hmmmm\\\": 1, \\\"okie\\\": 2, \\\"usf\\\": 2, \\\"fa\\\": 4, \\\"cup\\\": 6, \\\"tkts\\\": 4, \\\"coming\\\": 10, \\\"dinner\\\": 2, \\\"panasonic\\\": 1, \\\"bluetoothhdset\\\": 1, \\\"doublemins\\\": 1, \\\"doubletxt\\\": 1, \\\"spree\\\": 5, \\\"short\\\": 1, \\\"cute\\\": 2, \\\"prove\\\": 1, \\\"noon\\\": 3, \\\"eastenders\\\": 2, \\\"dot\\\": 2, \\\"compare\\\": 2, \\\"violet\\\": 2, \\\"tulip\\\": 2, \\\"f\\\": 14, \\\"lily\\\": 2, \\\"wkent\\\": 2, \\\"youand\\\": 3, \\\"youdo\\\": 4, \\\"depressed\\\": 1, \\\"sittin\\\": 1, \\\"waitin\\\": 2, \\\"wind\\\": 2, \\\"drop\\\": 3, \\\"though\\\": 4, \\\"scary\\\": 1, \\\"xxxxxxxxx\\\": 3, \\\"asap\\\": 7, \\\"qp\\\": 3, \\\"pod\\\": 2, \\\"long\\\": 5, \\\"showr\\\": 1, \\\"lyricalladie\\\": 1, \\\"inviting\\\": 6, \\\"hmmross\\\": 1, \\\"frnd\\\": 8, \\\"site\\\": 2, \\\"simulate\\\": 1, \\\"test\\\": 6, \\\"yoyouvery\\\": 1, \\\"readiness\\\": 1, \\\"fight\\\": 3, \\\"nite\\\": 8, \\\"foot\\\": 1, \\\"tmr\\\": 3, \\\"youvoucher\\\": 1, \\\"marsms\\\": 1, \\\"utele\\\": 1, \\\"th\\\": 5, \\\"fifty\\\": 1, \\\"put\\\": 6, \\\"skip\\\": 2, \\\"pull\\\": 1, \\\"forward\\\": 2, \\\"finally\\\": 3, \\\"howz\\\": 1, \\\"story\\\": 3, \\\"forwarded\\\": 5, \\\"immediately\\\": 4, \\\"ibh\\\": 2, \\\"loyalty\\\": 6, \\\"holder\\\": 3, \\\"lounge\\\": 1, \\\"pas\\\": 1, \\\"booking\\\": 1, \\\"quote\\\": 1, \\\"youbaby\\\": 1, \\\"nasty\\\": 1, \\\"filthyguys\\\": 1, \\\"rude\\\": 3, \\\"bitch\\\": 1, \\\"slo\\\": 2, \\\"yoyour\\\": 2, \\\"million\\\": 1, \\\"ppt\\\": 1, \\\"jy\\\": 1, \\\"started\\\": 4, \\\"radio\\\": 2, \\\"connection\\\": 1, \\\"coincidence\\\": 1, \\\"youneed\\\": 3, \\\"presnts\\\": 1, \\\"bcz\\\": 1, \\\"youcant\\\": 1, \\\"mi\\\": 3, \\\"jeevithathile\\\": 1, \\\"irulinae\\\": 1, \\\"neekunna\\\": 1, \\\"prakasamanyousneham\\\": 1, \\\"prakasam\\\": 1, \\\"ennal\\\": 1, \\\"prabha\\\": 2, \\\"mn\\\": 1, \\\"tuesday\\\": 1, \\\"noe\\\": 5, \\\"specify\\\": 1, \\\"domain\\\": 1, \\\"nusstu\\\": 1, \\\"hooch\\\": 1, \\\"toaday\\\": 1, \\\"splat\\\": 1, \\\"grazed\\\": 1, \\\"knee\\\": 1, \\\"stayed\\\": 1, \\\"yoyoutomorrow\\\": 2, \\\"web\\\": 2, \\\"page\\\": 1, \\\"asjesus\\\": 1, \\\"wrote\\\": 1, \\\"headset\\\": 1, \\\"adp\\\": 1, \\\"view\\\": 1, \\\"bell\\\": 1, \\\"thts\\\": 2, \\\"human\\\": 1, \\\"hav\\\": 7, \\\"natural\\\": 2, \\\"frm\\\": 3, \\\"hm\\\": 1, \\\"headache\\\": 1, \\\"anyone\\\": 3, \\\"sn\\\": 1, \\\"nr\\\": 1, \\\"z\\\": 1, \\\"surprise\\\": 4, \\\"awaiting\\\": 6, \\\"proze\\\": 1, \\\"norcorp\\\": 1, \\\"mtmsgrcvd\\\": 3, \\\"youfind\\\": 1, \\\"csh\\\": 2, \\\"tsandcs\\\": 2, \\\"beautiful\\\": 4, \\\"necklace\\\": 2, \\\"token\\\": 1, \\\"liking\\\": 1, \\\"till\\\": 5, \\\"wanted\\\": 2, \\\"holy\\\": 1, \\\"shit\\\": 8, \\\"bud\\\": 1, \\\"hello\\\": 10, \\\"posh\\\": 1, \\\"chap\\\": 1, \\\"trial\\\": 1, \\\"prod\\\": 1, \\\"champneys\\\": 1, \\\"yoyoudown\\\": 1, \\\"dob\\\": 1, \\\"ta\\\": 6, \\\"film\\\": 4, \\\"ordered\\\": 1, \\\"bridge\\\": 1, \\\"lager\\\": 1, \\\"yoyoutomo\\\": 1, \\\"generally\\\": 1, \\\"uncountable\\\": 1, \\\"noun\\\": 1, \\\"dictionary\\\": 1, \\\"piece\\\": 1, \\\"research\\\": 2, \\\"gudnite\\\": 1, \\\"practice\\\": 1, \\\"yoyoumsg\\\": 1, \\\"sth\\\": 1, \\\"spec\\\": 1, \\\"membership\\\": 2, \\\"px\\\": 2, \\\"dunno\\\": 7, \\\"abt\\\": 3, \\\"leona\\\": 2, \\\"oops\\\": 3, \\\"ben\\\": 1, \\\"sac\\\": 1, \\\"rhythm\\\": 2, \\\"establish\\\": 1, \\\"body\\\": 1, \\\"learn\\\": 3, \\\"bed\\\": 2, \\\"spoke\\\": 2, \\\"woke\\\": 2, \\\"december\\\": 5, \\\"ha\\\": 1, \\\"youseemed\\\": 1, \\\"judgemental\\\": 1, \\\"save\\\": 4, \\\"friday\\\": 3, \\\"daddy\\\": 1, \\\"shyoushyouis\\\": 1, \\\"singapore\\\": 1, \\\"themob\\\": 5, \\\"check\\\": 7, \\\"newest\\\": 2, \\\"selection\\\": 5, \\\"gossip\\\": 1, \\\"fit\\\": 2, \\\"funky\\\": 1, \\\"wap\\\": 9, \\\"father\\\": 2, \\\"frndship\\\": 1, \\\"yoyoudont\\\": 1, \\\"yoyoujabo\\\": 1, \\\"abi\\\": 3, \\\"george\\\": 1, \\\"saucy\\\": 2, \\\"celeb\\\": 2, \\\"pocketbabe\\\": 2, \\\"yoyouhad\\\": 3, \\\"yoyouavailable\\\": 1, \\\"soiree\\\": 1, \\\"june\\\": 2, \\\"rd\\\": 2, \\\"umma\\\": 2, \\\"vava\\\": 1, \\\"yoyoulot\\\": 2, \\\"amk\\\": 1, \\\"tea\\\": 2, \\\"coffee\\\": 3, \\\"baby\\\": 3, \\\"bring\\\": 2, \\\"inner\\\": 1, \\\"tigress\\\": 1, \\\"pray\\\": 1, \\\"link\\\": 8, \\\"found\\\": 2, \\\"xafter\\\": 1, \\\"cst\\\": 1, \\\"chg\\\": 1, \\\"pain\\\": 4, \\\"worse\\\": 2, \\\"aathi\\\": 2, \\\"yoyoudear\\\": 2, \\\"argh\\\": 1, \\\"spotty\\\": 1, \\\"anyway\\\": 4, \\\"province\\\": 1, \\\"sterling\\\": 1, \\\"txtstar\\\": 1, \\\"chikkyou\\\": 1, \\\"cell\\\": 2, \\\"nt\\\": 3, \\\"able\\\": 2, \\\"youor\\\": 3, \\\"turn\\\": 4, \\\"randomlly\\\": 1, \\\"opening\\\": 1, \\\"gender\\\": 2, \\\"erm\\\": 1, \\\"woodland\\\": 1, \\\"avenue\\\": 1, \\\"somewhere\\\": 5, \\\"parish\\\": 1, \\\"magazine\\\": 1, \\\"telling\\\": 6, \\\"coulda\\\": 1, \\\"younever\\\": 1, \\\"uncle\\\": 3, \\\"abbey\\\": 1, \\\"abiola\\\": 2, \\\"printed\\\": 1, \\\"buffy\\\": 1, \\\"men\\\": 2, \\\"randy\\\": 2, \\\"qlynnbv\\\": 1, \\\"cashbin\\\": 2, \\\"ever\\\": 3, \\\"picture\\\": 2, \\\"bright\\\": 3, \\\"light\\\": 2, \\\"supply\\\": 2, \\\"virgin\\\": 2, \\\"record\\\": 6, \\\"mystery\\\": 1, \\\"smsco\\\": 2, \\\"approx\\\": 1, \\\"gran\\\": 1, \\\"onlyfound\\\": 1, \\\"afew\\\": 1, \\\"cusoon\\\": 1, \\\"honi\\\": 1, \\\"payed\\\": 1, \\\"suganya\\\": 1, \\\"romcapspam\\\": 1, \\\"responding\\\": 1, \\\"presence\\\": 1, \\\"warm\\\": 3, \\\"outgoing\\\": 1, \\\"bringing\\\": 1, \\\"breath\\\": 2, \\\"sunshine\\\": 5, \\\"tonexs\\\": 1, \\\"renewed\\\": 1, \\\"clubzed\\\": 1, \\\"billing\\\": 1, \\\"rstm\\\": 1, \\\"yoyoutry\\\": 1, \\\"butt\\\": 2, \\\"dare\\\": 2, \\\"yoyouchange\\\": 1, \\\"youfix\\\": 1, \\\"teeth\\\": 1, \\\"purity\\\": 2, \\\"reading\\\": 4, \\\"evng\\\": 3, \\\"promotion\\\": 1, \\\"city\\\": 2, \\\"summer\\\": 8, \\\"store\\\": 6, \\\"skilgme\\\": 3, \\\"tscs\\\": 5, \\\"winawk\\\": 3, \\\"perwksub\\\": 2, \\\"unsubscribed\\\": 1, \\\"ton\\\": 1, \\\"hunk\\\": 1, \\\"straight\\\": 2, \\\"chikku\\\": 2, \\\"tht\\\": 2, \\\"stopped\\\": 1, \\\"irritating\\\": 1, \\\"msging\\\": 3, \\\"textpod\\\": 2, \\\"gb\\\": 4, \\\"vpod\\\": 1, \\\"cud\\\": 1, \\\"youtell\\\": 1, \\\"gona\\\": 2, \\\"past\\\": 2, \\\"nope\\\": 3, \\\"si\\\": 2, \\\"aft\\\": 2, \\\"bathing\\\": 1, \\\"bathe\\\": 3, \\\"rain\\\": 1, \\\"ready\\\": 11, \\\"excellent\\\": 2, \\\"air\\\": 2, \\\"iraq\\\": 1, \\\"afghanistan\\\": 1, \\\"stable\\\": 1, \\\"honest\\\": 1, \\\"traveling\\\": 1, \\\"sleeping\\\": 2, \\\"snickering\\\": 1, \\\"totally\\\": 2, \\\"chord\\\": 1, \\\"honeybee\\\": 1, \\\"sweetest\\\": 1, \\\"laughed\\\": 1, \\\"youhavnt\\\": 1, \\\"met\\\": 1, \\\"moral\\\": 2, \\\"crack\\\": 1, \\\"joke\\\": 1, \\\"gm\\\": 1, \\\"gn\\\": 4, \\\"tessy\\\": 1, \\\"favor\\\": 1, \\\"convey\\\": 2, \\\"nimya\\\": 2, \\\"dnt\\\": 2, \\\"shijas\\\": 1, \\\"youeach\\\": 1, \\\"classic\\\": 1, \\\"starting\\\": 3, \\\"idew\\\": 1, \\\"skillgame\\\": 2, \\\"winaweek\\\": 2, \\\"ppermesssubscription\\\": 2, \\\"lodging\\\": 1, \\\"textand\\\": 1, \\\"yoyouhava\\\": 1, \\\"kerala\\\": 1, \\\"prepared\\\": 1, \\\"finalise\\\": 1, \\\"travel\\\": 2, \\\"qu\\\": 2, \\\"yoyoumood\\\": 1, \\\"yoyouknow\\\": 15, \\\"wesley\\\": 1, \\\"bet\\\": 1, \\\"hella\\\": 1, \\\"solihull\\\": 1, \\\"shsex\\\": 1, \\\"netun\\\": 1, \\\"fgkslpopw\\\": 1, \\\"fgkslpo\\\": 1, \\\"ugh\\\": 1, \\\"cmon\\\": 1, \\\"sticky\\\": 1, \\\"fix\\\": 1, \\\"ceiling\\\": 1, \\\"dealer\\\": 1, \\\"impatient\\\": 1, \\\"package\\\": 1, \\\"resubmit\\\": 1, \\\"request\\\": 3, \\\"expiry\\\": 1, \\\"near\\\": 2, \\\"lined\\\": 1, \\\"harry\\\": 2, \\\"potter\\\": 1, \\\"phoenix\\\": 1, \\\"among\\\": 1, \\\"reader\\\": 1, \\\"yijue\\\": 1, \\\"jus\\\": 2, \\\"mail\\\": 3, \\\"case\\\": 3, \\\"huiming\\\": 1, \\\"youmy\\\": 2, \\\"toughest\\\": 2, \\\"earth\\\": 4, \\\"acting\\\": 1, \\\"unspoken\\\": 1, \\\"inside\\\": 1, \\\"consistently\\\": 1, \\\"intelligent\\\": 1, \\\"asking\\\": 2, \\\"practicum\\\": 1, \\\"ear\\\": 2, \\\"open\\\": 4, \\\"far\\\": 1, \\\"tomo\\\": 2, \\\"pocked\\\": 1, \\\"pongal\\\": 1, \\\"gnarl\\\": 1, \\\"barkley\\\": 1, \\\"crazy\\\": 7, \\\"skint\\\": 1, \\\"fancied\\\": 1, \\\"bevy\\\": 1, \\\"waz\\\": 1, \\\"othrs\\\": 1, \\\"spoon\\\": 1, \\\"jst\\\": 2, \\\"bin\\\": 2, \\\"watchng\\\": 1, \\\"planet\\\": 2, \\\"sofa\\\": 1, \\\"comfey\\\": 1, \\\"gd\\\": 2, \\\"yoyouafter\\\": 1, \\\"billion\\\": 1, \\\"boo\\\": 1, \\\"alex\\\": 1, \\\"nichols\\\": 1, \\\"diff\\\": 1, \\\"farm\\\": 1, \\\"cheese\\\": 1, \\\"jot\\\": 1, \\\"yoyoumeet\\\": 1, \\\"yoyoumonday\\\": 1, \\\"youfrm\\\": 1, \\\"wats\\\": 1, \\\"matter\\\": 4, \\\"rct\\\": 1, \\\"thnq\\\": 1, \\\"adrian\\\": 1, \\\"youtext\\\": 1, \\\"rgds\\\": 1, \\\"vatian\\\": 1, \\\"youlor\\\": 1, \\\"youwhen\\\": 1, \\\"school\\\": 4, \\\"youtold\\\": 1, \\\"notified\\\": 1, \\\"luck\\\": 8, \\\"marketing\\\": 1, \\\"yoyouwould\\\": 2, \\\"wnt\\\": 1, \\\"bmw\\\": 1, \\\"urgently\\\": 1, \\\"hv\\\": 2, \\\"shortage\\\": 1, \\\"lac\\\": 2, \\\"source\\\": 1, \\\"arng\\\": 1, \\\"amt\\\": 1, \\\"isnt\\\": 1, \\\"mnths\\\": 2, \\\"tariff\\\": 4, \\\"callback\\\": 3, \\\"remove\\\": 4, \\\"shower\\\": 5, \\\"natalja\\\": 2, \\\"youcould\\\": 1, \\\"didnt\\\": 3, \\\"online\\\": 4, \\\"thesmszone\\\": 1, \\\"yoyousend\\\": 3, \\\"anonymous\\\": 1, \\\"masked\\\": 1, \\\"yoyousee\\\": 2, \\\"potential\\\": 1, \\\"abuse\\\": 1, \\\"brand\\\": 3, \\\"indicate\\\": 2, \\\"youmaybe\\\": 1, \\\"compensation\\\": 1, \\\"accident\\\": 2, \\\"rv\\\": 1, \\\"youhav\\\": 1, \\\"nice\\\": 7, \\\"hol\\\": 2, \\\"rvx\\\": 1, \\\"whens\\\": 1, \\\"sick\\\": 1, \\\"yoyoushortly\\\": 1, \\\"yoyouwalk\\\": 1, \\\"julianaland\\\": 1, \\\"oblivious\\\": 1, \\\"constantly\\\": 1, \\\"yoyougo\\\": 1, \\\"upset\\\": 2, \\\"surprised\\\": 1, \\\"sad\\\": 1, \\\"puppy\\\": 1, \\\"noise\\\": 1, \\\"ryoupa\\\": 1, \\\"spook\\\": 4, \\\"halloween\\\": 2, \\\"eerie\\\": 4, \\\"yoyouplan\\\": 2, \\\"manage\\\": 1, \\\"second\\\": 3, \\\"toshiba\\\": 1, \\\"portege\\\": 1, \\\"teju\\\": 1, \\\"goten\\\": 1, \\\"scammer\\\": 1, \\\"smart\\\": 2, \\\"regular\\\": 1, \\\"yoyourespond\\\": 1, \\\"prem\\\": 1, \\\"beware\\\": 1, \\\"youdownload\\\": 1, \\\"fring\\\": 1, \\\"ibhltd\\\": 2, \\\"ldnw\\\": 3, \\\"lionm\\\": 2, \\\"mono\\\": 3, \\\"lionp\\\": 2, \\\"original\\\": 3, \\\"hellogorgeous\\\": 1, \\\"hows\\\": 4, \\\"fone\\\": 4, \\\"lst\\\": 1, \\\"nitw\\\": 1, \\\"wen\\\": 5, \\\"youtexd\\\": 1, \\\"hopeyouad\\\": 1, \\\"wkend\\\": 2, \\\"youdid\\\": 1, \\\"ward\\\": 1, \\\"mrw\\\": 1, \\\"jaz\\\": 1, \\\"hospital\\\": 3, \\\"hank\\\": 1, \\\"lotsly\\\": 1, \\\"cheyyamo\\\": 1, \\\"sue\\\": 2, \\\"lapdancer\\\": 1, \\\"bedroom\\\": 1, \\\"textoperator\\\": 3, \\\"ppmsg\\\": 1, \\\"ctxt\\\": 1, \\\"transfer\\\": 2, \\\"withdraw\\\": 1, \\\"anyhow\\\": 1, \\\"yoyoumay\\\": 4, \\\"laptop\\\": 2, \\\"infra\\\": 1, \\\"lar\\\": 3, \\\"fast\\\": 3, \\\"horse\\\": 1, \\\"racing\\\": 1, \\\"mah\\\": 2, \\\"ate\\\": 1, \\\"chicken\\\": 2, \\\"rice\\\": 1, \\\"big\\\": 4, \\\"hitter\\\": 1, \\\"vomit\\\": 1, \\\"yoyouher\\\": 1, \\\"temp\\\": 1, \\\"unmits\\\": 1, \\\"slippery\\\": 1, \\\"lab\\\": 1, \\\"goggles\\\": 1, \\\"mailbox\\\": 2, \\\"messaging\\\": 2, \\\"alert\\\": 5, \\\"retrieve\\\": 2, \\\"angry\\\": 4, \\\"misbehaved\\\": 1, \\\"hurt\\\": 3, \\\"slap\\\": 1, \\\"urself\\\": 4, \\\"basically\\\": 1, \\\"younoe\\\": 1, \\\"loving\\\": 3, \\\"ar\\\": 1, \\\"praveesh\\\": 1, \\\"face\\\": 1, \\\"delicious\\\": 1, \\\"treat\\\": 2, \\\"mayb\\\": 1, \\\"bag\\\": 3, \\\"goigng\\\": 1, \\\"small\\\": 2, \\\"except\\\": 3, \\\"perfume\\\": 1, \\\"law\\\": 3, \\\"yoyoulove\\\": 1, \\\"never\\\": 3, \\\"feel\\\": 3, \\\"alive\\\": 1, \\\"garden\\\": 2, \\\"bulb\\\": 2, \\\"seed\\\": 2, \\\"scotsman\\\": 2, \\\"notxt\\\": 2, \\\"xxxxxxx\\\": 3, \\\"space\\\": 1, \\\"invader\\\": 1, \\\"orig\\\": 1, \\\"arcade\\\": 2, \\\"console\\\": 1, \\\"press\\\": 1, \\\"setting\\\": 1, \\\"purchase\\\": 2, \\\"orno\\\": 1, \\\"yoyouhvae\\\": 1, \\\"acl\\\": 2, \\\"sunday\\\": 3, \\\"morro\\\": 1, \\\"passion\\\": 1, \\\"dena\\\": 1, \\\"macho\\\": 2, \\\"bb\\\": 3, \\\"bold\\\": 2, \\\"dollar\\\": 1, \\\"planettalkinstant\\\": 1, \\\"kitty\\\": 1, \\\"shaved\\\": 1, \\\"yoyouuse\\\": 1, \\\"foreign\\\": 1, \\\"stamp\\\": 1, \\\"daytime\\\": 1, \\\"wiv\\\": 2, \\\"busty\\\": 1, \\\"janinexx\\\": 1, \\\"recharge\\\": 1, \\\"aiya\\\": 1, \\\"discus\\\": 1, \\\"er\\\": 1, \\\"enjoyin\\\": 1, \\\"indian\\\": 1, \\\"mo\\\": 2, \\\"yep\\\": 2, \\\"sall\\\": 1, \\\"hehe\\\": 1, \\\"youshexy\\\": 1, \\\"yoyouringtones\\\": 1, \\\"chart\\\": 3, \\\"hero\\\": 1, \\\"receiving\\\": 2, \\\"tip\\\": 1, \\\"yoyoufeel\\\": 2, \\\"dai\\\": 1, \\\"resume\\\": 1, \\\"white\\\": 1, \\\"fudge\\\": 1, \\\"oreo\\\": 1, \\\"loan\\\": 3, \\\"purpose\\\": 2, \\\"tenant\\\": 2, \\\"noworriesloans\\\": 1, \\\"twinks\\\": 1, \\\"scallies\\\": 1, \\\"skin\\\": 1, \\\"jock\\\": 1, \\\"subscribe\\\": 2, \\\"mnth\\\": 1, \\\"txtstop\\\": 1, \\\"cine\\\": 2, \\\"steam\\\": 1, \\\"bath\\\": 3, \\\"stchoice\\\": 1, \\\"macedonia\\\": 1, \\\"wale\\\": 1, \\\"scotland\\\": 1, \\\"poboxox\\\": 1, \\\"cooky\\\": 1, \\\"jelly\\\": 1, \\\"yoyoutold\\\": 2, \\\"marry\\\": 2, \\\"bos\\\": 3, \\\"cheaper\\\": 2, \\\"kept\\\": 3, \\\"hoped\\\": 1, \\\"regretted\\\": 1, \\\"bak\\\": 1, \\\"ashley\\\": 1, \\\"yoyouhide\\\": 1, \\\"anythiing\\\": 1, \\\"keeping\\\": 1, \\\"distance\\\": 1, \\\"youstudying\\\": 1, \\\"cbe\\\": 1, \\\"matthew\\\": 1, \\\"lux\\\": 2, \\\"oyouare\\\": 1, \\\"yougrl\\\": 1, \\\"hogolo\\\": 1, \\\"gold\\\": 2, \\\"chain\\\": 1, \\\"kodstini\\\": 1, \\\"grl\\\": 3, \\\"agalla\\\": 2, \\\"madstini\\\": 1, \\\"hogli\\\": 1, \\\"mutai\\\": 1, \\\"eerulli\\\": 1, \\\"kodthini\\\": 1, \\\"youkano\\\": 1, \\\"wear\\\": 1, \\\"jean\\\": 1, \\\"yoyoudoing\\\": 2, \\\"wishin\\\": 1, \\\"battery\\\": 1, \\\"low\\\": 2, \\\"gent\\\": 2, \\\"yoyouwon\\\": 3, \\\"yoyouactually\\\": 1, \\\"punto\\\": 1, \\\"woulda\\\": 1, \\\"animation\\\": 2, \\\"activate\\\": 3, \\\"lmao\\\": 2, \\\"mm\\\": 1, \\\"hugging\\\": 1, \\\"yoyouboth\\\": 1, \\\"yoyoureplied\\\": 1, \\\"female\\\": 1, \\\"sang\\\": 1, \\\"uptown\\\": 1, \\\"q\\\": 4, \\\"country\\\": 2, \\\"liverpool\\\": 2, \\\"played\\\": 3, \\\"mid\\\": 2, \\\"ansr\\\": 2, \\\"tyrone\\\": 2, \\\"feb\\\": 1, \\\"polyph\\\": 3, \\\"dial\\\": 1, \\\"feelin\\\": 1, \\\"kinda\\\": 2, \\\"lnly\\\": 1, \\\"youlike\\\": 3, \\\"cam\\\": 1, \\\"moby\\\": 2, \\\"hlp\\\": 1, \\\"loosyougo\\\": 1, \\\"de\\\": 3, \\\"careless\\\": 1, \\\"youcall\\\": 2, \\\"yoyourock\\\": 1, \\\"captain\\\": 2, \\\"vijaykanth\\\": 1, \\\"comedy\\\": 1, \\\"drunken\\\": 1, \\\"youdecide\\\": 1, \\\"greet\\\": 2, \\\"westlife\\\": 2, \\\"unbreakable\\\": 2, \\\"untamed\\\": 2, \\\"unkempt\\\": 2, \\\"rather\\\": 1, \\\"prominent\\\": 1, \\\"mark\\\": 2, \\\"cheek\\\": 1, \\\"url\\\": 1, \\\"superior\\\": 1, \\\"department\\\": 2, \\\"waheed\\\": 1, \\\"fathima\\\": 1, \\\"conform\\\": 1, \\\"lastest\\\": 1, \\\"stereophonics\\\": 1, \\\"marley\\\": 1, \\\"dizzee\\\": 1, \\\"racal\\\": 1, \\\"libertine\\\": 1, \\\"stroke\\\": 1, \\\"nookii\\\": 1, \\\"click\\\": 5, \\\"bookmark\\\": 1, \\\"change\\\": 1, \\\"sentence\\\": 1, \\\"concentrate\\\": 1, \\\"educational\\\": 1, \\\"career\\\": 2, \\\"yousleeping\\\": 1, \\\"yoyougoing\\\": 2, \\\"spy\\\": 1, \\\"bloomberg\\\": 4, \\\"center\\\": 2, \\\"fish\\\": 1, \\\"memory\\\": 1, \\\"yoyoudidnt\\\": 1, \\\"complete\\\": 1, \\\"gist\\\": 1, \\\"overtime\\\": 1, \\\"nigpun\\\": 1, \\\"watching\\\": 2, \\\"funny\\\": 1, \\\"bluff\\\": 1, \\\"izzit\\\": 1, \\\"impossible\\\": 1, \\\"mall\\\": 1, \\\"iouri\\\": 1, \\\"kaila\\\": 1, \\\"pushbutton\\\": 1, \\\"dontcha\\\": 1, \\\"babygoodbye\\\": 1, \\\"golddigger\\\": 1, \\\"webeburnin\\\": 1, \\\"youjoin\\\": 1, \\\"musthu\\\": 1, \\\"amazing\\\": 3, \\\"picsfree\\\": 2, \\\"yoyouenjoy\\\": 1, \\\"vid\\\": 1, \\\"keyword\\\": 1, \\\"euro\\\": 7, \\\"restocked\\\": 1, \\\"lose\\\": 2, \\\"weight\\\": 2, \\\"muz\\\": 1, \\\"effect\\\": 1, \\\"gee\\\": 1, \\\"aust\\\": 1, \\\"bk\\\": 1, \\\"sorting\\\": 1, \\\"upgrade\\\": 3, \\\"sim\\\": 1, \\\"thfeb\\\": 1, \\\"recorder\\\": 1, \\\"yoyoucanname\\\": 1, \\\"capital\\\": 1, \\\"australia\\\": 1, \\\"mquiz\\\": 1, \\\"youdoin\\\": 1, \\\"smash\\\": 1, \\\"religiously\\\": 1, \\\"yoyoufree\\\": 1, \\\"mg\\\": 1, \\\"billed\\\": 2, \\\"daily\\\": 3, \\\"veggie\\\": 1, \\\"pizza\\\": 1, \\\"rewarding\\\": 1, \\\"yoyouon\\\": 1, \\\"yoyougonna\\\": 1, \\\"wonderful\\\": 2, \\\"burial\\\": 1, \\\"mojibiola\\\": 1, \\\"claire\\\": 2, \\\"havin\\\": 2, \\\"borin\\\": 2, \\\"youluv\\\": 1, \\\"minmoremobsemspobox\\\": 1, \\\"wa\\\": 2, \\\"til\\\": 5, \\\"dead\\\": 2, \\\"yoyoutake\\\": 1, \\\"centre\\\": 1, \\\"rounder\\\": 1, \\\"required\\\": 1, \\\"quickly\\\": 1, \\\"door\\\": 1, \\\"shuhui\\\": 2, \\\"ron\\\": 1, \\\"senthil\\\": 1, \\\"hsbc\\\": 1, \\\"simpson\\\": 1, \\\"released\\\": 1, \\\"july\\\": 2, \\\"band\\\": 1, \\\"died\\\": 1, \\\"green\\\": 1, \\\"copy\\\": 1, \\\"report\\\": 1, \\\"decided\\\": 3, \\\"vote\\\": 2, \\\"caring\\\": 1, \\\"loser\\\": 1, \\\"hf\\\": 1, \\\"jokin\\\": 1, \\\"depends\\\": 1, \\\"ukp\\\": 1, \\\"wrc\\\": 4, \\\"rally\\\": 4, \\\"oz\\\": 2, \\\"lucozade\\\": 4, \\\"le\\\": 5, \\\"pack\\\": 2, \\\"itcould\\\": 2, \\\"sing\\\": 2, \\\"along\\\": 1, \\\"star\\\": 3, \\\"karaoke\\\": 1, \\\"although\\\": 1, \\\"armand\\\": 2, \\\"eventually\\\": 1, \\\"build\\\": 2, \\\"tolerance\\\": 1, \\\"considering\\\": 1, \\\"fucked\\\": 1, \\\"misundrstud\\\": 1, \\\"youhate\\\": 1, \\\"truth\\\": 1, \\\"hate\\\": 1, \\\"yousee\\\": 1, \\\"posted\\\": 1, \\\"facebook\\\": 2, \\\"yoyoubring\\\": 1, \\\"food\\\": 3, \\\"lingo\\\": 1, \\\"finished\\\": 2, \\\"luxury\\\": 2, \\\"canary\\\": 2, \\\"minimum\\\": 1, \\\"mile\\\": 1, \\\"nvm\\\": 1, \\\"paid\\\": 2, \\\"greatest\\\": 1, \\\"courage\\\": 1, \\\"defeat\\\": 1, \\\"losing\\\": 1, \\\"genus\\\": 1, \\\"matched\\\": 1, \\\"absolutely\\\": 1, \\\"occasion\\\": 1, \\\"celebrated\\\": 1, \\\"reflection\\\": 1, \\\"value\\\": 1, \\\"desire\\\": 1, \\\"affection\\\": 2, \\\"tradition\\\": 1, \\\"gotto\\\": 1, \\\"seems\\\": 1, \\\"sight\\\": 2, \\\"remain\\\": 1, \\\"yoyoutill\\\": 1, \\\"maintain\\\": 1, \\\"buzz\\\": 1, \\\"yoyouand\\\": 1, \\\"yoyousleep\\\": 1, \\\"yoyoubabe\\\": 1, \\\"moment\\\": 1, \\\"yoyoumaking\\\": 1, \\\"tonite\\\": 1, \\\"yoyoutell\\\": 2, \\\"shola\\\": 1, \\\"college\\\": 2, \\\"medicine\\\": 1, \\\"academic\\\": 2, \\\"secretary\\\": 1, \\\"situation\\\": 1, \\\"sagamyoufor\\\": 1, \\\"lautech\\\": 1, \\\"vital\\\": 1, \\\"completes\\\": 1, \\\"medical\\\": 1, \\\"education\\\": 1, \\\"expensive\\\": 2, \\\"unless\\\": 1, \\\"citizen\\\": 1, \\\"zealand\\\": 1, \\\"gym\\\": 3, \\\"bootydelious\\\": 2, \\\"ppmpobox\\\": 1, \\\"bhamb\\\": 1, \\\"xe\\\": 1, \\\"sheffield\\\": 1, 